1password
adobe-acrobat-reader
aerial
aws-vault
bitbar
bitwarden
calibre
contexts
darktable
evernote
filezilla
fly
google-chrome-canary
google-drive-file-stream
handbrake
iina
insomnia
java8
kap
libreoffice
notable
react-native-debugger
sketch
tunnelblick
vlc
