adwaita-icon-theme
annie
antibody
aom
atk
awscli
bash-completion
bat
bitwarden-cli
bloop
cairo
cfitsio
chezmoi
cloc
cowsay
dive
docker-completion
eigen
exa
exiftool
fd
ffmpeg
ffms2
ffsend
fftw
flac
flyway
fontconfig
fortune
freetype
frei0r
fribidi
fx
fzf
gcc
gd
gdbm
gdk-pixbuf
gettext
gflags
giflib
git
git-quick-stats
git-standup
git-town
gitin
glances
glib
glog
gmp
gnuplot
gnutls
gotop
gradle
graphite2
gsettings-desktop-schemas
gsl
gtk+
gtk+3
gtk-mac-integration
harfbuzz
haskell-stack
hexyl
hicolor-icon-theme
htop
httpie
httpu
hub
hyperfine
icu4c
ilmbase
imagemagick
isl
jasper
jpeg
jq
lame
lazygit
leptonica
lf
libass
libbluray
libcerf
libconfig
libcroco
libde265
libepoxy
libevent
libffi
libgit2
libheif
libmpc
libogg
libomp
libpng
libraw
librsvg
libsamplerate
libsndfile
libsoxr
libssh2
libsvg
libtasn1
libtiff
libtool
libunistring
libvorbis
libvpx
little-cms2
lolcat
lsd
lua
lzo
mackup
mas
maven
micro
mpfr
ncdu
ncurses
neofetch
netpbm
nettle
node
numpy
oniguruma
open-mpi
openblas
opencore-amr
opencv
openexr
openjpeg
openssl
opus
p11-kit
pango
pcre
pcre2
pixman
prettyping
py2cairo
pygobject
pygtk
python
python@2
qt
readline
ripgrep
rlwrap
rtmpdump
rubberband
sbt
scala
scrcpy
screenresolution
sdl2
shared-mime-info
shpotify
siril
snappy
speex
sqlite
tbb
terraform
tesseract
tfswitch
thefuck
theora
tig
tree
unbound
webp
wifi-password
x264
x265
xsv
xvid
xz
yarn
youtube-dl
zsh
