zsh-users/zsh-completions
changyuheng/zsh-interactive-cd
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-history-substring-search

# oh my zsh
robbyrussell/oh-my-zsh folder:plugins/command-not-found
robbyrussell/oh-my-zsh folder:plugins/compleat
robbyrussell/oh-my-zsh folder:plugins/brew
robbyrussell/oh-my-zsh folder:plugins/common-aliases
robbyrussell/oh-my-zsh folder:plugins/git

# theme 
mafredri/zsh-async
sindresorhus/pure